{
	"headerLinksMap": "Karte",
	"heroLeadParagraph": "Willst Du Google aus Kreuzberg loswerden? <em>Klar!</em><br><span class='success'>Aber was ist mit Deiner Webseite?",
	"heroSubParagraph": "Google Tracker und Algorithmen <em>infiltrieren</em> alle Webseiten, die Du je besucht hast.<br> Also solltest Du diese vielleicht auch loswerden.",
	"formSiteCheckTitle": "Überprüfe, ob Deine Seite von Google infiltriert ist",
	"formSiteCheckPlaceholder": "www.meine-seite.de",
	"formSiteCheckButtonText": "Überprüfen",
	"sitesListSitenameTitle": "Getestete Seiten",
	"sitesListResultsTitle": "Gefundene Google Spuren",
	"formSearchSitesPlaceholder": "Durchsuchen…",
	"sitesListResultGoogleFree": "Google-frei",
	"footerClaim": "Sag es weiter!",
	"introTextFirst": "Google is massively spying on every user of the internet, recording their behaviours, habits and preferences, to better profile them and make them click on advertisement. It relatively easy to imagine how they do this, without being a computer expert, when people voluntarily use Google products (search, maps, gmail, android). Yet a lot happens in ways that are harder to see: Google extends its network of surveillance by collecting data through <b>other people's websites!</b> Often, for the sake of simplicity, or because they just got used to it, designers of websites include ‟free” technology from Google (analytics, javascript of even benign fonts!) within the sites they develop, turning potentially <b>your website</b> into spyware that will track users and report their activities to Google. Sounds like a scam, doesn't it?",
	"introTextSecond": "This website helps expose this scheme for extorting/tapping data from the users of anyone and everyone's website. By making this tracking visible we hope that many will realize that they are involuntarily part of enabling the dominance of this dangerous data-colonial empire, and somehow unknowingly ‟selling” their own users and visitors to Google, instead of building a trust-relationship to them. We therefore aim to promote and enable the use of alternatives to Google's services, as to empower everyone within our communities to build a safer web experience for everyone, free of commercial tracking and profiling.",
	"formSiteCheckLabel": "formSiteCheckLabel",
	"aboutCampaign": "Google Tracking Exposed ist eine Kampagne zur Aufklärung darüber, wie Google fremde Webseiten kolonisiert, um sie für di e eigenen Interessen zu benutzen. Die Kampagne soll sichtbar machen, wie weit der Einflussbereich des Konzerns reicht, aber auch Wege aufzei gen, wie sich ihm entzogen werden kann. Sie setzt lokal an: bei kleinen Läden, sozialen Einrichtungen und Vereinen in der Nachbarschaft, um ihnen zu helfen, ihre Webseiten von Google zu befreien und die Daten ihrer Kund*innen zu schützen. So soll auch das Netz der Solidarität zwi schen diesen Orten der städtischen Geselligkeit und der Menschen, die sie besuchen, gestärkt werden. Das Ziel von Google Tracking Exposed is t aber ein globales: durch die Kopie und Umsetzung der Kampagne in ganz verschiedenen Nachbarschaften und Städten, soll die Kolonisierung fr emder Webseiten durch Google (und anderen Internet-Konzernen!) Schritt für Schritt zurückgedrängt werden.",
	"joinUs": "Die Ausbeutung des Raums durch Unternehmen wie die Deutsche Wohnen, Akelius, Pandion & Co kann mit nachbarschaftlicher Selbstorganisierung, mit der Wiederaneignung der Häuser durch die Nutzer*innen, und der Rücknahme der Stadtentwicklung in die Hand der Gesellschaft gestoppt werden. Die Ausbeutung der digitalen Infrastruktur durch Google, Facebook, Amazon & Co, kann mit dem Wechsel zu nicht-kommerzieller, open-source-Software, mit der Verschlüsselung des eigenen privaten eMail-Verkehrs und der Unterstützung von dezentralen online-Dienstleistungen  verhindert werden. Und so könnt ihr mithelfen: organisiert euch in eurem Wohnaus, und klärt euch über open-Source-Alternativen zu Google-Tools und sicheren eMail-Anbietern auf. Unterstützt die Arbeit eurer lokalen Nachbarschaftsinitiativen und nutzt statt Amazon und Facebook alternativen Anbieter für eure Bestellungen im Internet und eure sozialen Medien. Ihr seid selber technikbegeistert oder Programmierer*innen, und wollt an der Entwicklung einer befreiten digitalen Infrastruktur mitarbeiten? Meldet euch bei uns, oder kommt auf ein offenes Treffen:",
	"whyKreuzberg": "Bei dem Protest gegen den Google Campus ging es darum, die Er öffnung eines Start-Up-Hubs unter Google's Leitung zu verhindern, der die Verdrä ngung von alteingesessenen Gewerbemieter*innen in Kreuzberg beschleunigt hätte.  Seit einiger Zeit sollen diese Platz für die Ansiedlung von Start-Ups in der Nac hbarschaft machen. Es ging und geht aber auch um das Geschäftsmodell von Interne t-Konzernen wie Google, die ihre Macht ständig ausweiten: Durch die Privatisieru ng des Digitalen und die zunehmende Kontrolle über alle Lebensbereiche, in denen digitale Technik eine Rolle spielt. Der verhinderte Campus hatte eine bestimmte Funktion im Geschäftsmodell von Google spielen sollen: Als Brutstätte für Ideen und zur Förderung der Gründung von Start-Ups, die dem Konzern die Kontrolle der Produktion von Innovationen erleichtern sollte. Nachdem diese Strategie öffentl ich gemacht und verhindert werden konnte, ist es jetzt an der Zeit, auch die and eren Mittel, über die Google immer mächtiger wird, und ihm etwas entgegen zu set zen. Google Tracking Exposed ist eins von vielen möglichen Werkzeugen dafür.",
	"gentrificationLink": "Die großen Tech-Konzerne eignen sich nach und nach alle digitalen Kommunikationswerkzeuge an und bauen damit ihre Plattformen für Datensammlung, Manipulation und Kontrolle aus. Das zeigt Parallelen zum Treiben internationaler Immobilienfirmen, die sich Häuser, aber auch Plätze, Parks, Ufer und mancherorts ganze Straßenzüge - kurz: den Raum aneignen, um aus seiner Nutzung Profit zu schlagen. In beiden Fällen geht es um die Ausbeutung der Infrastruktur, die Menschen im Alltag benutzen - online und offline, digital und materiell, im Privaten wie öffentlich. Wie problematisch das für die Privatsphäre ist, zeigt insbesondere die Anwendung privatisierter digitaler Infrastruktur für Überwachung der Nutzung der Infrastruktur: selbstverständlich haben  die Immobiliengesellschaften längst die Vorzüge der digitalen Technik zur Informationsgewinnung über ihre Mieter*innen entdeckt, woraus ein eigener Bereich der Digitalisierung geworden ist -“Proptech“, abgekürzt von “Property-Technology“. Das ist ein Zweig der Tech-industry, der sich darauf spezialisiert, den Immobiliengesellschaften die Ausbeutung des materiellen Raumes - in diesem Fall: Mietwohnungen - mithilfe von digitalen Netzwerken zu erleichtern. Und, vielleicht nicht ganz zufällig, ist Berlin (die Stadt mit den am schnellsten steigenden Mieten weltweit) ein Hotspot der Proptech-Wirtschaft. Proptech ist nur einer der Gründe, weshalb die Kämpfe um die städtischen und die digitalen Gemeingüter miteinander verbunden werden sollten - je früher, desto besser. Vor diesem Hintergrund ist Google Tracking Exposed auch ein Experiment: Die Dekolonisierung der Webseiten wird mit der Förderung der Solidarität im Kiez verknüpft.",
	"aboutUs": "Wir sind Programmierer*innen, Hacker*innen, und technikbegeisterte Nachbar*innen, die sich für eine gemeinwohlorientierte Digi talisierung einsetzen. Manche von uns sind langjährige Aktivist*innen für Datenschutz und sichere online-Kommunikationswege, andere haben si ch bei “FuckOffGoogle!“ und dem stadtpolitischen No Google Campus-Bündnis an den erfolgreichen Protesten gegen die Eröffnung eines “Google C ampus für Start-Ups“ in Kreuzberg beteiligt. Google Tracking Exposed versteht sich als Nachfolge-Kampagne dieser Proteste, und deshalb begin nt es hier, als “Kreuzberg Google Tracking Exposed“.",
	"longTerm": "Sichere Kommunikation der persönlichen Bedürfnisse und Meinungen, sowie praktische Solidarität, offline und online, sind Grundwerte eines guten Gemeinwesens. Eine Infrastruktur, die soweit wie möglich durch die Nutzer*innen selbst kontrolliert und soweit wie nötig dezentral organisiert ist, ist die Grundlage eines freien Gemeinwesens. Beides muss zugleich erhalten und ausgeweitet werden. Mit Google Tracking Exposed wollen wir dabei mithelfen, die Stadt zu einem guten und freiheitlichen Gemeinwesen zu machen."
}
