{
  "headerLinksMap": "Map",

  "heroLeadParagraph": "Do you want to get rid of Google in Kreuzberg?   <em>Sure!</em><br><span class='success'>But what about your website?",
  "heroSubParagraph": "Google's trackers and algorithms <em>infiltrated</em> all the websites you have ever visited.<br> So maybe you should get rid of them as well.",

  "formSiteCheckTitle": "Check if your website is infiltrated by Google",
  "formSiteCheckPlaceholder": "www.my-site.com",
  "formSiteCheckButtonText": "Check",

  "sitesListSitenameTitle": "Websites tested",
  "sitesListResultsTitle": "Google traces found",
  "formSearchSitesPlaceholder": "Search…",
  "sitesListResultGoogleFree": "Google free",

  "footerClaim": "Spread the word!",

  "aboutCampaign":"Google Tracking Exposed is a campaign spreading awareness about how Google colonizes our websites and uses them for its own interests. The campaign renders visible how far the reach of this mega-corporation's influence actually is, but also presents a means to defy it. It's locally rooted: addressing small shops, local social institutions and associations within the neighborhood, to help them free their websites from Google and keep their visitors' data safe. By this way, the bonds of solidarity between these places of urban sociability and the people frequenting them can be reinforced. But Google Tracking Exposed has a global vision: through copying and implementing the campaign in very different neighborhoods and cities, the colonization of websites by Google (and other big internet-corporations!) is to be pushed back step by step.",

  "aboutUs":"We are programmers, Hackers and [tech-savvy] Kreuzberg-locals [excited about technology], who want to promote digitization for the common good. Some of us have been activists for data-privacy and secure online-communication for years, others were active with “FuckOffGoogle!“ and the No Google Campus-alliance, participating in the successful protests against the establishment of a “Google Campus for Start-Ups“ in Berlin, Kreuzberg. Google Tracking Exposed sees itself as a follow-up-campaign to those protests, which is why it is being launched here, as “Kreuzberg Google Tracking Exposed“",

  "whyKreuzberg":"The protests against the Google Campus were about preventing the establishment of a Start-Up-Hub under the direction of Google, which would have accelerated the displacement of old business-tenants in Kreuzberg. For some time now those are meant to make room for the settling up of Start-Ups in the neighborhood. But it was and still is also about the business-model of big internet-corporations like Google, who continiously expand their power: Through the privatization of the digital and increasing control over all areas of life in which digital technology is being used. The prevented Campus would have had a specific function within Google's business model: as a hotbed for ideas and assistance-center for the foundation of Start-ups, that would facilitate the multinationals' control over the production of innovation in Berlin. Now, after this strategy was made public and prevented, it is time to bring the other ways in which Google builds up power to the forefront and to oppose them. Google Tracking Exposed is one of many tools to achieve that.",

  "gentrificationLink":"The big Tech-companies appropriate all digital tools of communication, one after the other, to expand their platforms of datamining, manipulation and control in the digital realm. This draws parallels to how international real-estate companies appropriate houses, but also squares, parks, riverbanks and in some places whole streets - in short: physical space - to squeeze profits from their usage. In both cases it is about the exploitation of infrastructure which people use in their everyday-life - online and offline, digital and physical, in private and in public. How that poses an issue to privacy is exemplified by the utilization of privatized digital infrastructure for the monitoring of the usage of the privatized infrastructure of housing: of course the property-companies have long since discovered the perks of digital technology for gathering information about their tenants, which has developed into its own area of digitization - “Proptech“, short for “Property-Technology“. This is a branch of the tech-industry dedicated to making it easier for property-companies to exploit physical space - in this case: rentals - with the help of digital networks. And maybe not all too coincidentally Berlin (the city with the fastest rising rents in the world today) is a hotspot for the proptech-industry. Proptech is but one of the reasons why the struggles for the urban and the digital commons should be linked - the sooner, the better. In this context Google Tracking Exposed is also an experiment: The decolonization of Websites is combined with fostering solidarity in the neighborhood.",

  "joinUs":"The exploitation of physical space by companies as Deutsche Wohnen, Akelius, Pandion & Co can be stopped by self-organized neighbors, the reappropriation of houses by their users and the retraction of urban-development into the hands of civil-society. The exploitation of digital infrastructure by Google, Facebook, Amazon & Co can be fought through switching to non-commercial open-source-software, end-to-end encryption of ones email-correspondence and the support of decentralized online-services. Here is how you can help: organize with your neighbors in your house, and make yourself acquainted with open-source-alternatives to Google-Tools and with secure eMail-providers. Support the work of your local neighborhood-initiatives and use alternative providers to Amazon and Facebook for your internet-orders and social media. You are yourself excited about technology and want to contribute to the development of a free digital infrastructure? Contact us or join one of our open meetings:",

  "longTerm":"Secure communication of ones needs and opinions, as well as practical solidarity, offline and online, are core values of a good community. An infrastructure which is as much as possible self-controlled by its users and as much as necessary decentralized, is the basic requirement for a liberal community. Both have to be both preserved and enlarged. With Google Tracking Exposed, we want to contribute to shaping the city into a good and liberal community."
}
